Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/221961-samiskebevilgninger2005.pdf.tmx
Source language: sme
Languages: nob

source: Oahpahus- ja dutkandepartementta mihttu lea ahte Davviriikkaid Sámi Instituhta fágalaš doaibma organiserejuvvo Sámi allaskuvlla vuollái .
nob: Utdannings- og forskningsdepartementet tar sikte på at den faglige virksomheten ved Nordisk Samisk Institutt blir organisert som en enhet ved Samisk høgskole .

source: Ulbmil lea ee. oččodit sámi guovllu oppalaš oahpahus- ja dutkanáŋgiruššama goabbatbeallásaš nannema .
nob: Formålet er blant annet å medvirke til gjensidig styrking av den totale utdannings- og forskningsinnsatsen på det samiske området .

source: Ráđđehus evttoha stuoridit Sámi allaskuvlla bušeahttarámma 500 000 kruvnnoin sámi alitoahpu oahppogirjjiid almmuheami várás .
nob: Regjeringen foreslår å øke budsjettrammen for Samisk høgskole med 500 000 kroner for å sikre utgivelse av lærebøker i høgre utdanning på samisk .

source: St. dieđ. nr. 34:s ( 2001-2002 ) Kvalitehtaođastus Sámi alit oahpu ja dutkama birra , namuhuvvo lullisámi giela ja kultuvrra ja julevsámegiela nanusnuhttin .
nob: Et av tiltakene som nevnes i St. meld. nr. 34 ( 2001-2002 ) Kvalitetsreformen Om høyere samisk utdanning og forskning er styrking av sørsamisk språk og kultur og lulesamisk .

source: Davvi-Trøndelága allaskuvla lea máŋga jagi ožžon 300 000 kr sturrosaš sierra juolludusa lullisámegiela ja kultuvrra várás .
nob: Høgskolen i Nord-Trøndelag er over flere år gitt en særskilt tildeling på kr 300 000 i støtte til sørsamisk språk og kultur .

source: Juolludus joatkašuvvá 2004:s. 2005 ` stáhtabušeahtas árvala Ráđđehus juolludit Budeaju allaskuvlii ja Davvi-Trøndelága allaskuvlii 300 000 kr goabbáinai nannet ja ovddidit julevsámegiela ja lullisámegiela fágasurggiid .
nob: Tildelingen er videreført for 2004 . I statsbudsjettet for 2005 foreslår Regjeringen å tildele om lag kr 300 000 hver til Høgskolen i Bodø og Høgskolen i Nord-Trøndelag til styrking og videreutvikling av henholdsvis fagområdene lulesamisk og sørsamisk .

source: Kap. 285 Norgga dutkanráđđi , poasta 52 Dutkanulbmilat Sámi dutkan oažžu doarjaga kap. 285 poasta 52 bokte .
nob: Kap. 285 Norges forskningsråd , post 52 Forskningsformål Samisk forskning får støtte over kap. 285 post 52 .

source: Doarjja addo vuosttažettiin Sámi dutkanprográmma ( 2001-2005 ) bokte .
nob: Støtten går i første rekke gjennom Program for samisk forskning ( 2001—2005 ) .

source: Prográmma ruhtaduvvo eanas muddui Oahpahus- ja dutkandepartementta ruđaiguin ja Gielda- ja guovludepartementa juolluda oasi .
nob: Programmet blir i hovedsak finansiert med midler fra Utdannings- og forskningsdepartementet med delfinansiering fra Kommunal- og regionaldepartementet .

source: Prográmma , mas leat sihke humanisttalaš ja servodatdieđalaš suorggit , galgá doarjut gelbbolašvuođaloktema , rekruterema ja movttiidahttit fágaidgaskasaš ja máŋggaásahuslaš ovttasbargui .
nob: Forskningen i programmet , som omfatter både humanistisk og samfunnsvitenskapelig forskning , skal bidra til kompetanseoppbygging , rekruttering og stimulere til tverrfaglig og flerinstitusjonelt samarbeid .

source: Sámegiela ovddideapmi dieđagiellan deattuhuvvo erenoamážit .
nob: Spesiell oppmerksomhet er også rettet mot utvikling av samisk som vitenskapsspråk .

source: 2004:s ruhtadii prográmma oktiibuot 37 prošeavtta mat ledje sihke humanisttalaš ja servodatdieđalaš dutkanprošeavttat .
nob: I 2004 ble i alt 37 prosjekter finansiert gjennom programmet , som omfatter både humanistisk og samfunnsvitenskapelig forskning .

source: Sullii viđádasoassi prošeavttain oaččui smávit juolludusaid gaskkusteapmái , mii čuovvu prográmma gaskkustanáŋgiruššama prográmmaáigodaga loahpahettiin .
nob: Om lag en femtedel av prosjektene gjelder mindre bevilgninger som er gitt til formidling , i henhold til programmets økte satsing på formidling mot slutten av programperioden .

source: Prográmma áŋgiruššá erenoamážit nissonolbmuid rekruteremis .
nob: Programmet satser bevisst på rekruttering av kvinner .

source: 2004:s juolluduvvojedje studeantastipenddat logi nissonolbmui ja ovtta dievdoolbmui , doavttirgrádastipenddat guđa nissonolbmui ja guovtti dievdoolbmui ja poastadoavttirstipenda ovtta nissonolbmui .
nob: I 2004 blir det finansiert studentstipend til ti kvinner og én mann , doktorgradsstipend til seks kvinner og to menn og ett postdoktorstipend til én kvinne .

source: Sullii 6,7 mill kr 2004 ` poastajuolludusas golahuvvo prográmmii .
nob: Om lag 6,7 mill. kroner av bevilgningen på posten i 2004 går til programmet .

source: Prográmmaruđat bisuhuvvojit vuordimis seamma dásis 2005:s .
nob: Midlene til programmet vil ventelig ligge på samme nivå i 2005 .

source: Kap. 285 poasta 52 juolludus lea maiddái golahuvvon sámi prošeavttaide Dutkanráđi eará áŋgiruššansurggiin , ee. KUNSTI-prográmma , Dutkanráđi giellateknologalaš prográmma , gullevaš prošektii .
nob: Bevilgningen på kap. 285 post 52 har også gått til samiske prosjekter innenfor andre av Forskningsrådets satsinger , blant annet til et prosjekt under KUNSTI-programmet , Forskningsrådets program for språkteknologi .

source: Oahpahus- ja dutkandepartementta kap. 285 poasta 52 ja Dutkan- ja ođasmahttinfoandda kap. 286 poasta 50 ruhtadit KUNSTI-prográmma .
nob: KUNSTI-programmet finansieres med midler fra Utdannings- og forskningsdepartementet over kap. 285 post 52 og Fondet for forskning og nyskaping over kap. 286 post 50 .

source: Dát foanda ruhtada maiddái eamiálbmotprošeavtta mas globaliserema áŋgiruššama sámi bealli deattuhuvvo .
nob: Fondet finansierer også et urfolksprosjekt med vekt på det samiske under satsingen på globalisering .

source: Guovdageainnu dieđavisti Oahpahus- ja dutkandepartemeanta vuoruha Guovdageainnu ođđa dieđavistti huksenbarggu .
nob: Vitenskapsbygget i Kautokeino Utdannings- og forskningsdepartementet prioriterer arbeidet med nytt vitenskapsbygg i Kautokeino .

source: Ođđa vistti vejolaš geavaheaddjit leat Sámi allaskuvla , Sis-Finnmárkku studeantaovttastus , Sámi erenoamáš pedagogihkalaš doarjja , Davviriikkaid Sámi Instituhtta , Sámedikki oahpahusossodat , Sámedikki giellaossodat , Eamiálbmotvuoigatvuođaid gelbbolašvuođaguovddáš ja Sámi arkiiva .
nob: Aktuelle brukere av nybygget er Samisk høgskole , Studentsamskipnaden i indre Finnmark , Samisk spesialpedagogisk støtte , Nordisk Samisk Institutt , Sametingets opplæringsavdeling , Sametingets språkavdeling , Kompetansesenter for urfolksrettigheter og Samisk arkiv .

source: Ulbmil ođđa visttiin lea čohkket sámegielalaš doaimmaid ja sámi dieđalaš doaimmaid stuorát birrasii .
nob: Formålet med nybygget er å samle samiskspråklige oppgaver og samisk vitenskapelig virksomhet i et større miljø .

source: Statsbygg galgá lágidit ođđa vistti .
nob: Statsbygg har fått i oppdrag å legge til rette for nybygget .

source: Ovttasráđiid geavaheddjiiguin lea programerenproseassa ja doaibmaanalysa čađahuvvon .
nob: Det er 5 gjennomført programmeringsprosess og funksjonsanalyse i samarbeid med brukerne .

source: 2004:s lea maiddái lágiduvvon plánen- ja hábmengilvu ja arkiteakta lea válljejuvvon .
nob: Videre er i det i 2004 gjennomført plan- og designkonkurranse samt valg av arkitekt .

source: Kultur- ja girkodepartementa ( 1000 kr ) Kap. 320 320 326 329 335 Submi
nob: Kultur- og kirkedepartementet Kap. 320 320 326 329 335 Sum

source: Poasta 53 73 78 01 75
nob: Post 53 73 78 01 75

source: Doaibmabijut Sámi kulturulbmilat Nuortasámi dávvirvuorká Sámi giellateknologiija Sámi arkiiva Doarjja sámi aviissaide
nob: Tiltak Samiske kulturformål Østsamisk museum Samisk språkteknologi Samisk arkiv Tilskudd til samiske aviser

source: Salderejuvvon bušeahtta Rehketdoallu 2003 2004 30 244 31 734 1 300 11 235 41 479
nob: Saldert budsjett 2004 31 734 1 300 11 619 44 653

source: 11 619 44 653 Evttohus 2005 32 113 12 000 500 700 12 969 58 282
nob: ( i 1000 kr ) Forslag 2005 32 113 12 000 500 700 12 969 58 282

source: Dasa lassin juolluduvvojit ruđat sámi ulbmiliidda čuovvovaš bušeahttakapihttaliid bokte : Kap. 326 334
nob: I tillegg blir det bevilget midler til samiske formål over følgende budsjettkapitler : Kap. 326 334

source: Poasta 01 72
nob: post 01 72

source: Doaibmabijut Giella- , girjjálalašvuohta- ja girjerájusulbmilat ( Našovnnabibliotehka ) Guovddášdoaibmaásahusat
nob: Tiltak Språk , litteratur- og bibliotekformål ( Nasjonalbiblioteket ) Knutepunktinstitusjoner

source: Kap. 320 Dábálaš kulturulbmilat , poasta 53 Sámi kulturulbmilat 2002 ` stáhtabušeahta rájes sirdojuvvojit iešguđetlágán sámi kulturulbmiliid juolludusat Sámediggái ovtta poastta bokte .
nob: Kap. 320 Allmenne kulturformål , post 53 Samiske kulturformål Fra og med statsbudsjettet for 2002 overføres bevilgninger til ulike samiske kulturformål til Sametinget over én post .

source: Poasta gokčá doarjagiid sámi sierrabibliotehkii , johtti girjerájusbálvalussii , sámi dáiddárstipenddaide , sámi dáiddaásahusaid čájáhusbuhtadeapmái , báikenammanevvohahkii ja sámi giellalága čađaheapmái , sámi museaide , sámi musihkkafestiválaide ja Beaivváš Sámi Teáhterii .
nob: Posten dekker tilskudd til samisk spesialbibliotek , mobil bibliotektjeneste , samisk kunstnerstipend , utstillingsvederlag til samiske kunstinstitusjoner , stedsnavntjenesten og oppfølging av samisk språklov , samiske museer , samiske musikkfestivaler og Beivváš Sámi Teáhter .

source: 2005 rájes evttohuvvo ovttasráđiid Sámedikkiin ja Riikaarkivárain 0,7 mill kr sámi arkiivii dán poastta bokte sirdojuvvot stáhtalaš Arkiivadoaimmahahkii .
nob: Fra 2005 foreslås i samråd med Sametinget og Riksarkivaren 0,7 mill. kroner til samisk arkiv under denne posten overført til det statlige Arkivverket .

source: Kap. 320 Dábálaš kulturulbmilat , poasta 73 Našovnnalaš kulturviesut Nuortasámi dávvirvuorká Njávdámis lea organiserejuvvon prošeaktan maid Sámediggi ja Mátta-Várjjaga gielda ruhtadit .
nob: Kap. 320 Allmenne kulturformål , post 73 Nasjonale kulturbygg Østsamisk museum i Neiden er organisert som et prosjekt som er finansiert av Sametinget og Sør-Varanger kommune .

source: Sámediggi lea válljen Nuortasámi dávvirvuorkká Njávdámis sámi duhátjagibáikin .
nob: Østsamisk museum i Neiden er av Sametinget utpekt til det samiske tusenårsstedet .

source: Sámediggi nammadii dávvirvuorkká stivrra 2004:s .
nob: Sametinget oppnevnte i 2004 styret for museet .

source: Kultur- ja girkodepartementa lea juolludan oktiibuot 30 mill kruvnno ođđa dávvirvuorkávistti huksemii .
nob: Kultur- og kirkedepartementet har gitt tilsagn om til sammen 30 mill. kroner i tilskudd til bygging av nytt museumsbygg .

source: Ovdalaččas lea juolluduvvon 3,8 mill kruvnno .
nob: Det er tidligere bevilget 3,8 mill. kroner .

source: Dávvirvuorkká prošekteren álggahuvvo 2004 ` čavčča ja huksemat vurdojuvvojit álggahuvvot 2005 ` geasi .
nob: Prosjekteringen av museet vil starte høsten 2004 med sikte på byggestart sommeren 2005 .

source: 2005 ` juolludusas našovnnalaš kulturvisttiide evttoha Kultur- ja girkodepartementa 12 mill kruvnno viidásetprošekteremii ja huksemii .
nob: Innenfor bevilgningen for 2005 til nasjonale kulturbygg foreslår Kultur- og kirkedepartementet 12 mill. kroner til videre prosjektering og bygging .

source: Dalle báhcá vel 14,2 mill kruvnno huksendoarjjan boahttevaš jagiide .
nob: Det vil da gjenstå 14,2 mill. kroner i byggetilskudd til senere år .

source: Kap. 326 Giella- , girjjálašvuohta ja girjerájusulbmilat , poasta 01 Sámi bibliografiija Našovnnabibliotehkas lea 1993 rájes leamaš sámi bibliografiija vásedin doaibman .
nob: Kap. 326 Språk- , litteratur- og bibliotekformål , post 01 Samisk bibliografi Nasjonalbiblioteket har siden 1993 hatt samisk bibliografi som særskilt oppgave .

source: Earret sámegielmateriála , de lea maiddái girjjálašvuohta eará gielaide , buot sámi guoskevaš fágasurggiin ja fáttáin váldon fárrui .
nob: I tillegg til det samiskspråklige materialet tas det også med litteratur på andre språk , innen alle fag og emner som berører samiske forhold .

source: Ulbmil lea oktasaš davviriikkalaš bibliografiija .
nob: Målet er en felles nordisk bibliografi .

source: Dassážii lea sámi bibliografiija almmuhuvvon deaddiluvvon hámis golmma háve , ja dan sáhttá maiddái dábuhit elektrovnnalaš dokumentan .
nob: Hittil er samisk bibliografi blitt utgitt i trykt form tre ganger , og den er tilgjengelig som elektronisk dokument .

source: Kap. 326 Giella- , girjjálašvuohta ja girjerájusulbmilat , poasta 78 Iešguđet lágán fásta doaimmat Sámi giellateknologiijja ovddideami várás , juolluda Kultur- ja girkodepartementa 1,5 mill kruvnno golmma jagi badjel sámegiel dárkkistanprográmma ráhkadeapmái maid Sámediggi jođiha .
nob: Kap. 326 Språk- , litteratur- og bibliotekformål , post 78 Ymse faste tiltak For å styrke utviklingen av samisk språkteknologi vil Kultur- og kirkedepartementet bidra med 1,5 mill. kroner over tre år til et prosjekt for utvikling av samisk korrekturprogram i regi av Sametinget .

source: 2005:s evttohuvvo juolluduvvot 0,5 mill kruvnno dán ulbmilii .
nob: Det foreslås for 2005 en bevilgning på 0,5 mill. kroner til dette formålet .

source: Kap. 334 Filbma- ja mediaulbmilat , poasta 72 Guovddášdoaibmaásahusat Eaktuduvvo ahte Davvi-Norgga filbmaguovddáš OS doarju unnimusat ovtta sámi filmma buvttadeami jahkásaččat jus galgá oažžut doarjaga kap. 334 Filbma- ja mediaulbmilat , poasta 72 Guovddášdoaibmaásahusat bokte .
nob: Kap. 334 Film- og medieformål , post 72 Knutepunktinstitusjoner Det er en forutsetning for tilskuddet til Nordnorsk filmsenter AS under kap. 334 Film- og medieformål , post 72 Knutepunktinstitusjoner at det skal produseres minst én samisk film i året med støtte fra selskapet .

source: Kap. 335 Preassadoarjja , poasta 75 Doarjja sámi aviissaide Sámi aviissaid doarjja juolluduvvo kap. 335 Preassadoarjja , poasta 75 Doarjja sámi aviissaide vuolde .
nob: Kap. 335 Pressestøtte , post 75 Tilskudd til samiske aviser Tilskudd til samiske aviser bevilges under kap. 335 Pressestøtte , post 75 Tilskudd til samiske aviser .

source: Sámi aviissat leat ožžon stáhtadoarjaga 1979 rájes , 1987 rájes sierra bušeahttapoastta bokte .
nob: De samiske avisene har mottatt statsstøtte siden 1979 , fra 1987 over egen budsjettpost .

source: Doarjjaortnet lea regulerejuvvon njukčamánu 17. b. 1997 ` sámi aviissaid doarjaga njuolggadusain .
nob: Tilskuddsordningen er regulert i forskriften av 17. mars 1997 om tilskudd til samiske aviser .

source: Preassadoarjja lea vuosttažettiin ásahuvvon danne go preassas lea mearkkašupmi demokratiijja ja sátnefriddjavuođa bisuheamis .
nob: Pressestøtten er først og fremst begrunnet ut fra hensynet til pressens betydning for demokrati og ytringsfrihet .

source: Dasto lea sámi aviissain deaŧalaš mearkkašupmi sámi čállingiela seailluheamis ja ovddideamis .
nob: I tillegg har de samiske avisene en viktig oppgave i forhold til opprettholdelse og videreutvikling av samisk skriftspråk .

source: 2004:s juolluduvvui dán poastta bokte 11,6 mill kr , mii lei 0,4 mill kr eanet go ovddit jagi .
nob: I 2004 blir det bevilget 11,6 mill. kr under denne posten , en økning på 0,4 mill. kr fra året før .

source: 2005 bušeahttaáigodahkii evttohuvvo juolluduvvot 12,9 mill kr.
nob: For budsjetterminen 2005 foreslås det bevilget 12,9 mill. kr.

source: Kap. 340 Girkolaš hálddahus , poasta 01 , Doaibmagolut , poasta 71 Girkolaš ulbmiliid doarjja ja poasta 75 Oskkuoahpahus Doaibmajuolludusas mii addo Girkoráđđái kap. 340 , poastta 01 bokte , gullá oassi máiddái Sámi girkoráđđái .
nob: Kap. 340 Kirkelig administrasjon , post 01 Driftsutgifter , post 71 Tilskudd til kirkelige formål og post 75 Trosopplæring I driftsbevilgningen som tildeles Kirkerådet under kap. 340 post 01 , inngår også bevilgningen til Samisk kirkeråd .

source: Girkočoahkkin ásahii Sámi girkoráđi , ja ulbmilin lea leahkit sámi girkogažaldagaid guovddášgirkolaš orgánan .
nob: Samisk kirkeråd ble opprettet av Kirkemøtet , med formål å være et sentralkirkelig organ for samiske kirkelige spørsmål .

source: Poastta 71 bokte Girkolaš ulbmiliid doarjja lea máŋga jagi addon doarjja Norgga Biibbalsearvái ođđasit jorgalit biibbalosiid sámegillii .
nob: Fra post 71 Tilskudd til kirkelige formål har det gjennom flere år vært gitt tilskudd til Det norske Bibelselskap til ny oversettelse av deler av Bibelen til samiske språk .

source: Ođđa testamentta jorgalus davvisámegillii gárvánii 1998:s .
nob: Det nye testamente ble ferdig oversatt til nord-samisk i 1998 .

source: Seammás álggahuvvui bargu jorgalit boares testamentta davvisámegillii .
nob: Samtidig startet arbeidet med å oversette Det gamle testamente til nord-samisk .

source: 2005 ` juolludusevttohus dán poastta vuolde mii lea 1,2 mill kr , gusto eanas muddui dán bargui mii vuordimis bistá 10 jagi .
nob: Bevilgningsforslaget for år 2005 under denne posten , som er på 1,2 mill. kroner , gjelder i hovedsak dette arbeidet som ventes å pågå i om lag 10 år .

source: Dán poastta bokte juolluduvvojit maiddái ruđat sámi guovlluid katekehtaid ja diakonaid bálká- ja doaibmagoluide .
nob: Fra denne posten blir det også ytt tilskudd til dekning av lønns- og driftsutgifter for kateketer og diakoner som betjener samiske områder .

source: Dan doarjagis mii juolluduvvo poasta 75 bokte Norgga girku oskkuoahpahusa várás , lea sámi álbmoga oahppofálaldaga ovddideapmi vuoruhuvvon áŋgiruššansuorgi .
nob: Av tilskuddet som bevilges over post 75 til trosopplæring i regi av Den norske kirke , er utvikling av opplæringstilbud for den samiske befolkning et prioritert innsatsområde .

source: Davvi-Norgga searvegottiin ožžot máŋga searvegotti main lea sámegielat álbmot 2004 rájes , stáhtadoarjaga čađahit viiddis ja vuogálaš oahpahusfálaldaga .
nob: Flere menigheter i Nord-Norge med samiskspråklig befolkning er valgt ut blant de menigheter som fra 2004 får statstilskudd for å gjennomføre et bredt og systematisk opplæringstilbud .

source: 2005 ` bušeahttaárvalus lea mearkkašahtti lassáneapmi , ja boahtá mearkkašit stuorát áŋgiruššama maiddái sámi álbmoga guovdu .
nob: Budsjettforslaget for 2005 representerer en betydelig økning , og vil innebære økt innsats også overfor den samiske befolkningen .

source: Kap. 341 Báhppagoddi , poasta 01 Doaibmagolut Oassin girku báhppabálvalusas , mii ruhtaduvvo kap. 341 , poastta 01 bokte , lea maiddái sámi álbmoga girkolaš bálvalus .
nob: Kap. 341 Presteskapet , post 01 Driftsutgifter Som en del av kirkens prestetjeneste , som finansieres over kap. 341 post 01 , inngår også kirkelig betjening av den samiske befolkning .

source: Dása gullet ee. Davvi-Hålogalándda bismágotti sámegielat báhpat , ja sierra lullisámi báhppa- ja diakonavirgi Nidaros bismágottis .
nob: Det er f.eks. samisktalende prester i NordHålogaland bispedømme , og en særlig preste- og diakonstilling for sørsamene i Nidaros bispedømme .

source: Davvi-Hålogalánddas lea maiddái bismágoddekapellána guhte bargá guovlluin gos sámit ásset bieđgguid .
nob: I Nord-Hålogaland er det også en stiftskapellan med tjeneste blant spredtboende samer .

source: Girkus lea maiddái dulkobálvalus masa gullet golbma dulkka 70 pst. virggis ja guokte dulkka 20 pst. virggis .
nob: Kirken har også en tolketjeneste , som omfatter tre tolker i 70 pst. stilling og to tolker i 20 pst. stilling .

source: Gielda- ja guovludepartementa ( 1000 kr ) Kap. 540 540 541 541 541
nob: Kommunal- og regionaldepartementet Kap. 540 540 541 541 541 542 571 Sum

source: Poasta 50 54 70 72 73
nob: Post 50 54 70 72 73 1 64

source: Doaibmabijut Sámediggi Vuoitu Sámeálbmotfonddas Doarjja sámi ulbmiliidda Sámi giella ja diehtojuohkin j ea Boazodoalu riikkaidgaskasaš fága- ja gaskkustanguovddáš Eamiálbmotvuoigatvuođaid gelbbolašvuođaguovddáš Árvvoštusdoarjja
nob: Tiltak Sametinget Avkastning av Samefolkets fond Tilskudd til samiske formål Samisk språk informasjon o.a. Reindriftens internasjonale fag- og formidlingssenter Kompetansesenter for urfolks rettigheter Skjønnstilskudd

source: Rehketdoallu 2003 129 800 5 072 1 300 2 500 -
nob: Regnskap 2003 129 800 5 072 1 300 2 500 2 2611 ) 142 133

source: Salderejuvvon bušeahtta 2004 133 400 4 650 1 100 2 600 -
nob: Saldert budsjett 2004 133 400 4 650 1 100 2 600 1 950 7 000 150 700

source: Evttohus 2005 138 750 4 650 1 100 2 680 750 2 2611 ) 142 133
nob: ( i 1000 kr ) Forslag 2005 138 750 4 650 1 100 2 680 750 2 050 7 000 156 980

source: 1 ) Dasa lassin oaččui Eamiálbmotvuoigatvuođaid gelbbolašvuođaguovddáš 1,2 mill kr Olgoriikkadepartementtas .
nob: 1 ) I tillegg fikk Kompetansesenteret for urfolks rettigheter en bevilgning på 1,2 mill. kr fra Utenriksdepartementet .

source: 2003:s golahii Eamiálbmotvuoigatvuođaid gelbbolašvuođaguovddáš 361 000 kr eambbo , danne go dihtorrusttegat ja elektrovnnalaš arkiivavuogádatoahpahus mielddisbuvttii vuorddekeahtes goluid .
nob: På grunn av uforutsette kostnader ved dataanlegget og opplæring i bruk av elektroniske arkivsystem hadde Kompetansesenteret for urfolks rettigheter i 2003 et merforbruk på kr 361 000 .

source: Guovddáš galgá golahit seamma mađi unnit 2004:s .
nob: Senteret er pålagt et tilsvarende mindreforbruk i 2004 .

source: Dasa lassin juolluduvvojit ruđat sámi ulbmiliidda čuovvovaš bušehttakapihttaliid bokte : Kap. 500 500 552
nob: I tillegg blir det bevilget midler til samiske formål over følgende budsjettkapitler : Kap. 500 500 552

source: Poasta 21 50 70
nob: post 21 50 70

source: Doaibmabijut Sierra dutkan- ja čielggadandoaimmat Norgga dutkanráđi dutkanprográmma Našovnnalaš doaibmabijut guovlluovddideami várás , Interreg
nob: Tiltak Spesielle forsknings- og utredningsoppdrag Forskningsprogrammet under Norges forskningsråd Nasjonale tiltak for regional utvikling , Interreg

source: Sámepolitihka váldoulbmilat Vuođđolága § 110a ja sámeláhka leat vuođđun ráđđehusa ulbmilii lágidit sámi álbmogii vejolašvuođa nannet ja ovddidit iežaset giela , kultuvrra ja servodateallima .
nob: Overordnede mål i samepolitikken Grunnloven § 110 a og sameloven er grunnlaget for regjeringens målsetting om å legge forholdene til rette for at den samiske folkegruppen kan sikre og utvikle sitt språk , sin kultur og sitt samfunnsliv .

source: Ráđđehusa ulbmilat bohtet muđui ovdan čuovvovaš mihttomeriin : 1 .
nob: Regjeringens mål kommer for øvrig til uttrykk i følgende målsettinger : 1 .

source: Ovttastahttit sámepolitihka ja ovdánahttit ovttasbargovugiid ja ráđđádallamiid Dálá čađahuvvo sámi ja sámiide guoskevaš bargu ráđđehusa ulbmiliid mielde ollislaš sámepolitihka hárrái , mas sámit ieža Sámedikki bokte ja eará áigeguovdilis organisašuvnnaid bokte váikkuhit ja ovddidit eavttuid .
nob: Samordne samepolitikken og videreutvikle samarbeidsformer og konsultasjoner Arbeidet med samiske og samiskrelaterte spørsmål skjer i dag innenfor regjeringens målsettingen om en helhetlig samepolitikk , hvor samene selv gjennom Sametinget og andre aktuelle organisasjoner er medspillere og premissleverandører .

source: Lea deaŧalaš ahte Sámediggi ja eará áigeguovdilis organisašuvnnat bohtet árrat fárrui láhkabargoprosessaide ja sullasaš bargguide , vai sámi beroštumit vissásit ja duođas besset váikkuhit daidda doaimmaide ja mearrádusaide mat guoskkahit sámi beroštumiid .
nob: For å sikre at samiske interessenter får reell innflytelse på tiltak og beslutninger som berører samiske interesser , er det viktig at Sametinget og andre aktuelle organisasjoner involveres på et tidlig stadium i prosessen i lovarbeid og lignende .

source: Ráđđehus dáhttu ovdánahttit ráđđehusa ja Sámedikki ovttasbargovugiid , ja dáhttu čuovvolit álbmotrievttálaš geatnegasvuođa ráđđádallat sápmelaš eamiálbmogiin dohkálaš vuogi mielde .
nob: Regjeringen er opptatt av at samarbeidsformene mellom regjeringen og Sametinget blir videreutviklet , og at den folkerettslige plikten til å konsultere samene som urfolk blir fulgt opp på en tilfredsstillende måte .
